[X2DownloadableContentInfo_WOTC_Tactical_Options]
SmokeGrenade_BriefSummary="为烟雾范围内的所有单位提供防御加成，包括敌军。只隐藏友军单位。"
SmokeGrenade_TacticalText="<Bullet/>在烟雾其半径范围内立即提供防御加成并且隐藏附近的单位。<br><Bullet/>烟雾榴弹的投掷或发射距离比标准榴弹要远得多。"
SmokeGrenade_ThrownAbilityHelpText="在其半径范围内提供防御加成并且隐藏单位。"
SmokeGrenade_LaunchedAbilityHelpText="在其半径范围内提供防御加成并且隐藏单位。"
SmokeGrenadeMk2_BriefSummary="升级后的烟雾炸弹可以显著提升其作用范围内的任何单位的防御能力，不管是敌是友。只隐藏友军单位。"
SmokeGrenadeMk2_TacticalText="<Bullet/>烟雾炸弹是烟雾榴弹的强化升级版，可以在更大范围更大程度地提升防御力。并且仍然隐藏友军单位。<br><Bullet/>烟雾可以立刻提升附近单位的防御力。<br><Bullet/>与普通榴弹相比，烟雾炸弹的投掷或发射距离要远得多。"
SmokeGrenadeMk2_ThrownAbilityHelpText="在其半径范围内提供显著的防御加成并且隐藏单位。"
SmokeGrenadeMk2_LaunchedAbilityHelpText="在其半径范围内提供显著的防御加成并且隐藏单位。"

Shieldwall="随时随地为你提供高掩体环境。"

BattleScanner_IncreaseVisionRange="携带时：增加士兵的视野范围。"
BattleScanner_PermanentReveal="投掷时：在着陆点附近提供稳定的视野，并显示任何隐藏的单位。"

[UIScreenListener_Tactical_Options_MCM]
PageTitle="战术选项"

Conceal_SettingsTitle="目标"
StayConcealed_MissionObjective_CarryTitle = "携带任务物品时保持隐蔽"
StayConcealed_MissionObjective_CarryTooltip = "例如：敌方的VIP"
StayConcealed_MissionObjective_InteractTitle = "与任务目标互动时保持隐蔽"
StayConcealed_MissionObjective_InteractTooltip = "例如：取得变种人黑地的小瓶，安放X4炸药"

EvacAll_SettingsTitle = "撤离"
EnableEvacAllTitle = "全员撤离"
EnableEvacAllTitleTooltip = "需要重新加载才能生效"
DisableEvacAnimationTitle = "禁止显示撤离动画"
DisableEvacAnimationTooltip = "单位将立即撤离不会显示绳索动画"
DisableNoEvacTilesTitle = "禁止显示无效撤离区域"
DisableNoEvacTilesTooltip = "禁止显示撤离地点中被遮挡而无效的区域。 需要重新加载才能生效"

NewAb_SettingsTitle = "功能"
EnableTacticalOverwatchTitle = "启用战术监视"
EnableTacticalOverwatchTooltip = "对视野区域内进行有效监视"
EnableOverwatchAllTitle = "启用全员监视"
EnableOverwatchAllTitleTooltip = "全部可行动的单位进行监视"
EnableOverwatchOthersTitle = "启用他人监视"
EnableOverwatchOthersTitleTooltip = "其他全部可行动的单位进行监视"
EnableReloadAllTitle = "启用全员装弹"
EnableReloadAllTitleTooltip = "全部单位重新装弹"
EnableHunkerDownAllTitle = "启用全员蹲伏"
EnableHunkerDownAllTooltip = "全部单位蹲伏"
EnableHunkerDownOthersTitle = "启用他人蹲伏 "
EnableHunkerDownOthersTooltip = "其他全部单位蹲伏"

MedKit_SettingsTitle = "急救包"
UseAllyMedKitTitle = "稳定我"
UseAllyMedKitTooltip = "友军单位可以使用倒地士兵的急救包稳定倒地士兵"
UseAllyMedKitOnSelfTitle = "使用掉落的急救包"
UseAllyMedKitOnSelfTooltip = "友军单位可以使用倒地士兵的急救包无论其是否死亡"

Specialist_SettingsTitle = "专家"
EnableGremlinLootTitle = "小精灵拾取战利品"
EnableGremlinLootTooltip = "需要在视野内花费1行动点，不会显示获得的战力品"
EnableScoutingProtocolTitle = "启用侦察协议"
EnableScoutingProtocolTooltip = "派遣小精灵到一个区域，驱散战争迷雾并且侦测敌人位置，直到回合结束"
EnableSystemInfiltrationTitle = "启用系统渗透"
EnableSystemInfiltrationTooltip = "以1个行动点为代价，系统渗透将使士兵的黑客数值增加20，从而增加黑客成功的机会。"
Rebalance_ScanningProtocolTitle = "重新平衡扫描协议"
Rebalance_ScanningProtocolTooltip = "使专家的扫描协议不花费行动点，2回合冷却"

VIP_SettingsTitle = "VIP"
EnableVIPGrabLootTitle = "VIP拾取战利品"
EnableVIPGrabLootTooltip = "VIP可以拾取战利品"
CiviliansCarryTitle = "VIP搬运尸体"
CiviliansCarryTooltip = "VIP可以搬运尸体"
CiviliansStabilizeTitle = "VIP稳定士兵"
CiviliansStabilizeTooltip = "VIP可以使用倒地士兵的急救包稳定倒地士兵"